export const data = [
    {
        id: 1,
        city: "Сочи",
        description: "В Сочи приезжают покорять горные вершины, вдыхать свежий воздух, наслаждаться солнцем и морем и гулять по зелёным паркам. Город славится неоклассической архитектурой XX века, чистейшими пляжами, нетронутыми уголками природы и живописными панорамами. Расскажем, как тут можно организовать отпуск на любой вкус.",
        source: "tripster.ru",
        image: "https://images.unsplash.com/photo-1608926632580-067ba78be72b?q=80&w=1922&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
        showMore: false
    },
    {
        id: 2,
        city: "Нижний Новгород",
        description: "В Нижнем Новгороде причудливо сплелись атмосфера богатого купеческого города, индустриальное прошлое и современные веяния. В многоликий город на Оке и Волге приезжают ради исторических памятников, прогулок по старинным улицам и набережными. Расскажем, чем славится приволжский мегаполис и что обязательно включить в маршрут по нему.",
        source: "tripster.ru",
        image: "https://images.unsplash.com/photo-1638008430645-316b2fa57753?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
        showMore: false
    },
    {
        id: 3,
        city: "Казань",
        description: "Казань — современный и динамичный миллионник с богатейшей историей и фокусом на сохранение традиций. Город всегда конкурировал с соседями за первенство и дорос до звания третьей столицы России, а также общемировой столицы татар. Сегодня это крупный экономический и культурный центр всего Поволжья. Рассказываем, чем город может удивить туристов.",
        source: "tripster.ru",
        image: "https://images.unsplash.com/photo-1688752975553-bd0c246bcd43?q=80&w=2072&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
        showMore: false
    },
    {
        id: 4,
        city: "Волгоград",
        description: "За четыре сотни лет его называли по-разному, но в историю город на Волге вошёл как Сталинград. Сегодня этот мегаполис на юге страны привлекает как военными памятниками, так и красивыми набережными, гастрономическими особенностями и мягким климатом. Рассказываем, что нужно знать о Волгограде, чтобы интересно провести в нём время.",
        source: "tripster.ru",
        image: "https://images.unsplash.com/photo-1675371811373-7455be7c386d?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
        showMore: false
    }
]